/* Localized versions of Info.plist keys */

CFBundleName = "LineDivider";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PluginTemplate version 1.0, Copyright (c) 2010 John Haitas.";
NSHumanReadableCopyright = "Copyright (c) 2010 John Haitas.";
